{
  "go_to_contact_form": "Idi na kontakt formu",
  "open_email_app": "Otvori aplikaciju za e-poštu",
  "copy_email": "Kopiraj e-poštu",
  "copy_number": "Kopiraj broj",
  "close": "Zatvori",
  "call_now": "Pozovi odmah",
  "contact_hover_copy_number": "Kliknite ovde da kopirate +381 61 6704 501",
  "contact_hover_copy_mail": "Kliknite ovde da kopirate prodajacumura.plv@gmail.com",
  "contact_hover_click_instagram": "Kliknite ovde da posetite naš Instagram profil",
  "contact_tooltip_mail_copied": "E-pošta je kopirana!",
  "contact_tooltip_number_copied": "Broj je kopiran!",
  "introduction": "Mi smo vaša pouzdana veza za uvoz, prodaju i transport visokokvalitetnog ćumura i uglja. Nudimo vrhunske proizvode i usluge koje će zadovoljiti vaše potrebe. Naš ugalj, sa visokom kaloričnom vrednošću, idealan je za domaćinstva i industriju. Garantujemo efikasno sagorevanje i dugotrajnu toplinu, što ga čini ekonomičnim rešenjem.",
  "making_process_title": "Proces proizvodnje cumura",
  "making_process_content": "P.L.V. COM DOO je jedan od retkih proizvođača u regionu koji ćumur pravi na tradicionalan način, koristeći zemljane rupe koje osiguravaju vrhunski kvalitet proizvoda. Proces počinje u šumi, gde se pažljivo selektuju i seku tvrde vrste drveća kao što su hrast, bukva, cer, i grab. Nakon seče, drvo se polako sagoreva u uslovima bez prisustva kiseonika, pod visokom temperaturom, čime se postiže izuzetan kvalitet ćumura.",
  "how_and_when_title": "Kako I u kojim prilikama se koristi",
  "how_and_when_content": "Ćumur je sastavni deo ljudskog života već hiljadama godina, a koristi se u raznim oblastima, kao što su kozmetika, medicina, filtriranje vode i poljoprivreda. Ipak, njegova glavna uloga je u kulinarstvu i gastronomiji, gde se ne može zamisliti dobar obrok bez kvalitetnog ćumura koji hrani daje poseban, jedinstveni ukus. Odličan je za roštiljanje sa porodicom i prijateljima, bilo kod kuće ili u prirodi. Naš ćumur je takođe prvi izbor roštilj majstora u restoranima, jer se odlikuje dugotrajnim gorenjem, krupnoćom i visokom kalorijskom vrednošću, što hrani pruža poseban i jedinstven ukus.",
  "package_title": "Pakovanje",
  "package_content": "Pakovanje je ključan proces na koji posebno obraćamo pažnju. Da bi se ćumur kvalitetno upakovao, mora biti potpuno suv. Pre pakovanja, ćumur se prosejava mašinski, a ručno uklanjamo sve nepregorene komade drveta. Ovaj pažljiv pristup osigurava da naš konačni proizvod bude vrhunskog kvaliteta.",
  "our_offer_title": "Naša Ponuda",
  "our_offer_wholesale": "Nudimo visokokvalitetne proizvode, uključujući ćumur upakovan u polipropilenske vreće različitih težina, što predstavlja idealno rešenje za izvoz u inostranstvo. Naš ćumur je vrhunskog kvaliteta i spreman za dalju distribuciju ka krajnjim potrošačima. Bez obzira na vaše potrebe, naše pakovanje je prilagođeno da osigura bezbedan transport i očuvanje kvaliteta proizvoda.",
  "our_offer_bags": "Naš ćumur za maloprodaju dolazi u vrećama od 2,5 kg, vrhunskog kvaliteta i atraktivnog dizajna, sa utisnutim barkodom za lakšu prodaju. Proizvod je čist, bez prašine i sitnih komada, i nema ograničen rok trajanja. Idealan je za porodična okupljanja i roštiljanje, kod kuće ili u prirodi, i namenjen je prodaji u veleprodajnim mrežama.",
  "about_us_title": "O nama",
  "about_us_content": "Kompanija P.L.V. COM DOO osnovana je 2010. godine, sa sedištem u Vranju, kako bi bila bliže proizvodnom sektoru i svojim prvim klijentima. P.L.V. COM se od svog osnivanja fokusirao na izvoz ka inostranom tržištu, u početku samo u zemlje regiona, a kasnijih godina se to proširilo na celu Evropu. Od 2020. godine kompanija se bavi i distribucijom ćumura na teritoriji cele Srbije.",
  "our_team_title": "Naša misija",
  "our_team_content": "Naša misija je da obezbedimo ćumur vrhunskog kvaliteta i da uvek ispoštujemo dogovore koje postignemo sa našim partnerima. Posvećeni smo svakom koraku procesa, od selekcije drveta do isporuke proizvoda, kako bismo osigurali vaše zadovoljstvo i dugoročnu saradnju.",
  "follow_us_title": "Zaprati nas",
  "follow_us_content": "Pružamo vrhunske usluge sa posvećenim timom, osiguravajući visok kvalitet i pouzdanost u svakom projektu. Naša posvećenost je da prevaziđemo vaša očekivanja. Verujte nam da ćemo isporučiti inovativna rešenja. Vaše zadovoljstvo nam je prioritet.",
  "links": "Linkovi",
  "about": "O nama",
  "gallery": "Galerija",
  "services": "Usluge",
  "home": "Početna strana",
  "contact": "Kontakt",
  "privacy_policy": "Politika privatnosti",
  "contact_us_title": "Kontaktirajte nas",
  "contact_us_content": "Kontaktirajte nas putem navedenih kontakata za sva pitanja i dodatne informacije. Rado ćemo vam pomoći.",
  "gallery_title": "Naša Galerija",
  "gallery_description": "Pogledajte trenutke koji definišu naš ćumur - od proizvodnje do zadovoljnih kupaca."
}
