{
  "go_to_contact_form": "Idi na kontakt formu",
  "open_email_app": "Otvori aplikaciju za e-poštu",
  "copy_email": "Kopiraj e-poštu",
  "copy_number": "Kopiraj broj",
  "close": "Zatvori",
  "call_now": "Pozovi odmah",
  "contact_hover_copy_number": "Kliknite ovde da kopirate +381 61 6704 501",
  "contact_hover_copy_mail": "Kliknite ovde da kopirate zzlatko44@gmail.com",
  "contact_hover_click_instagram": "Kliknite ovde da posetite naš Instagram profil",
  "contact_tooltip_mail_copied": "E-pošta je kopirana!",
  "contact_tooltip_number_copied": "Broj je kopiran!",
  "introduction": "Mi smo vaša pouzdana veza za uvoz, prodaju i transport visokokvalitetnog ćumura. Nudimo vrhunske proizvode i usluge koje će zadovoljiti vaše potrebe. Naš ćumur, sa visokom kaloričnom vrednošću, idealan je za hotele, restorane, domaćinstva. Garantujemo efikasno sagorevanje i dugotrajnu toplinu, što ga čini ekonomičnim rešenjem.",
  "making_process_title": "Proces proizvodnje Ćumura",
  "making_process_content": "P.L.V. COM DOO je jedan od retkih proizvođača u regionu koji ćumur pravi na tradicionalan način, koristeći zemljane rupe koje osiguravaju vrhunski kvalitet proizvoda. Proces počinje u šumi, gde se pažljivo selektuju i seku tvrde vrste drveća kao što su hrast, bukva, cer, i grab. Nakon seče, drvo se polako sagoreva u uslovima bez prisustva kiseonika, pod visokom temperaturom, čime se postiže izuzetan kvalitet ćumura.",
  "how_and_when_title": "Kako i u kojim prilikama se koristi ćumur",
  "how_and_when_content": "Ćumur je već hiljadama godina prisutan u raznim oblastima poput kozmetike, medicine, filtriranja vode i poljoprivrede, ali je najpoznatiji po svojoj ulozi u kulinarstvu. Nezamisliv je dobar obrok bez kvalitetnog ćumura koji daje hrani jedinstven ukus. Idealan je za roštiljanje s porodicom i prijateljima, a naš ćumur je prvi izbor roštilj majstora zbog dugotrajnog gorenja, krupnoće i visoke kalorijske vrednosti.",
  "package_title": "Kako se naš ćumur pakuje",
  "package_content": "Pakovanje je ključan proces na koji posebno obraćamo pažnju. Da bi se ćumur kvalitetno upakovao, mora biti potpuno suv. Pre pakovanja, ćumur se prosejava mašinski, a ručno uklanjamo sve nepregorene komade drveta. Ovaj pažljiv pristup osigurava da naš konačni proizvod bude vrhunskog kvaliteta.",
  "our_offer_title": "Prodaja, izvoz i transport ćumura širom Evrope",
  "our_offer_wholesale": "Nudimo visokokvalitetne proizvode, uključujući ćumur upakovan u polipropilenske vreće različitih težina, što predstavlja idealno rešenje za izvoz u inostranstvo. Naš ćumur je vrhunskog kvaliteta i spreman za dalju distribuciju ka krajnjim potrošačima. Bez obzira na vaše potrebe, naše pakovanje je prilagođeno da osigura bezbedan transport i očuvanje kvaliteta proizvoda.",
  "our_offer_bags": "Naš ćumur za maloprodaju dolazi u vrećama od 2,5 kg, vrhunskog kvaliteta i atraktivnog dizajna, sa utisnutim barkodom za lakšu prodaju. Proizvod je čist, bez prašine i sitnih komada, i nema ograničen rok trajanja. Idealan je za porodična okupljanja i roštiljanje, kod kuće ili u prirodi, i namenjen je prodaji u veleprodajnim mrežama.",
  "about_us_title": "O nama",
  "about_us_content": "Kompanija P.L.V. COM DOO osnovana je 2010. godine, sa sedištem u Vranju, kako bi bila bliže proizvodnom sektoru i svojim prvim klijentima. P.L.V. COM se od svog osnivanja fokusirao na izvoz ka inostranom tržištu, u početku samo u zemlje regiona, a kasnijih godina se to proširilo na celu Evropu. Od 2020. godine kompanija se bavi i distribucijom ćumura na teritoriji cele Srbije.",
  "our_team_title": "Naša misija",
  "our_team_content": "Naša misija je da obezbedimo ćumur vrhunskog kvaliteta i da uvek ispoštujemo dogovore koje postignemo sa našim partnerima. Posvećeni smo svakom koraku procesa, od selekcije drveta do isporuke proizvoda, kako bismo osigurali vaše zadovoljstvo i dugoročnu saradnju.",
  "follow_us_title": "Zaprati nas",
  "follow_us_content": "Vranje, kao matična lokacija naše firme u Srbiji, je naša početna tačka, a krajnju tačku birate vi. Sa posvećenim timom koji se bavi svakim aspektom našeg proizvoda, garantujemo visok kvalitet i pouzdanost u svakom koraku. Vaše zadovoljstvo nam je prioritet, a naš cilj je da ispunimo vaša očekivanja.",
  "links": "Linkovi",
  "about": "O nama",
  "gallery": "Galerija",
  "services": "Usluge",
  "home": "Početna strana",
  "contact": "Kontakt",
  "privacy_policy": "Politika privatnosti",
  "contact_us_title": "Kontaktirajte nas",
  "contact_us_content": "Kontaktirajte nas putem navedenih kontakata za sva pitanja i dodatne informacije. Rado ćemo vam pomoći.",
  "gallery_title": "Naša Galerija",
  "gallery_description": "Pogledajte trenutke koji definišu naš ćumur - od proizvodnje do zadovoljnih kupaca.",
  "click_here_to_view_instagram": "Kliknite ovde da vidite Instagram",
  "homepage_title": "Ćumur za roštilj – Proizvodnja, prodaja i transport ćumura"
}
