{
  "go_to_contact_form": "Mergi la formularul de contact",
  "open_email_app": "Deschide aplicația de e-mail",
  "copy_email": "Copiază e-mail",
  "copy_number": "Copiază numărul",
  "close": "Închide",
  "call_now": "Sună acum",
  "contact_hover_copy_number": "Faceți clic aici pentru a copia +381 61 6704 501",
  "contact_hover_copy_mail": "Faceți clic aici pentru a copia zzlatko44@gmail.com",
  "contact_hover_click_instagram": "Faceți clic aici pentru a vizita profilul nostru de Instagram",
  "contact_tooltip_mail_copied": "E-mail copiat!",
  "contact_tooltip_number_copied": "Număr copiat!",
  "introduction": "Suntem legătura dvs. de încredere pentru importul, vânzarea și transportul cărbunelui de grătar de calitate superioară. Oferim produse și servicii premium pentru a satisface nevoile dvs. Cărbunele nostru pentru grătar, cu o valoare calorică ridicată, este ideal pentru hoteluri, restaurante și gospodării. Garanțăm arderea eficientă și căldura de lungă durată, ceea ce îl face o soluție economică.",
  "making_process_title": "Procesul de producție al cărbunelui",
  "making_process_content": "P.L.V. COM DOO este unul dintre puținii producători din regiune care fabrică cărbune în mod tradițional, folosind gropi de pământ care asigură cea mai bună calitate a produsului. Procesul începe în pădure, unde sunt selectate și tăiate cu grijă specii de lemn tare, cum ar fi stejarul, fagul, carpenul și arțarul. După tăiere, lemnul este ars lent în condiții fără oxigen, la temperaturi ridicate, obținându-se astfel cărbune de calitate superioară.",
  "how_and_when_title": "Cum și când se folosește",
  "how_and_when_content": "Cărbunele a fost prezent în diverse domenii, cum ar fi cosmetica, medicina, filtrarea apei și agricultura, de mii de ani, dar este cel mai cunoscut pentru rolul său în gătit. O masă bună este de neimaginat fără cărbune de înaltă calitate, care conferă alimentelor un gust unic. Este ideal pentru grătar cu familia și prietenii, iar cărbunele nostru este prima alegere a maeștrilor grătarului datorită timpului lung de ardere, granulației mari și valorii calorice ridicate.",
  "package_title": "Ambalare",
  "package_content": "Ambalarea este un proces crucial la care acordăm o atenție deosebită. Pentru a asigura o ambalare de calitate, cărbunele trebuie să fie complet uscat. Înainte de ambalare, cărbunele este cernut mecanic, iar toate bucățile de lemn nears sunt îndepărtate manual. Această abordare atentă asigură că produsul nostru final este de cea mai înaltă calitate.",
  "our_offer_title": "Oferta noastră",
  "our_offer_wholesale": "Oferim produse de înaltă calitate, inclusiv cărbune ambalat în saci de polipropilenă de diferite greutăți, ceea ce îl face o soluție ideală pentru export în străinătate. Cărbunele nostru este de calitate excelentă și este gata pentru distribuirea ulterioară către consumatorii finali. Indiferent de nevoile dvs., ambalajul nostru este conceput pentru a asigura transportul în siguranță și pentru a păstra calitatea produsului.",
  "our_offer_bags": "În oferta noastră se află și cărbune destinat vânzării în magazinele de retail. Produsul este ambalat în saci de înaltă calitate și design atrăgător, cu o greutate de 2,5 kg. Fiecare sac are un cod de bare unic pentru o vânzare mai ușoară. Sacii nu conțin praf, lemn nears sau bucăți mici inutilizabile. Produsul nostru nu are termen de valabilitate, ceea ce îl face o alegere ideală pentru reuniuni de familie și grătare, fie acasă, fie în natură. Acest produs este destinat vânzării în rețelele de vânzare cu ridicata.",
  "about_us_title": "Despre noi",
  "about_us_content": "Compania P.L.V. COM DOO a fost fondată în 2010, având sediul în Vranje, pentru a fi mai aproape de sectorul de producție și de primii săi clienți. De la înființarea sa, P.L.V. COM s-a concentrat pe exportul către piețele externe, inițial doar în țările din regiune, iar mai târziu extinzându-se în toată Europa. Din 2020, compania se ocupă și cu distribuția de cărbune pe teritoriul întregii Serbii.",
  "our_team_title": "Misiunea noastră",
  "our_team_content": "Misiunea noastră este să oferim cărbune de înaltă calitate și să respectăm întotdeauna acordurile pe care le încheiem cu partenerii noștri. Suntem dedicați fiecărui pas al procesului, de la selecția lemnului până la livrarea produsului, pentru a vă asigura satisfacția și colaborarea pe termen lung.",
  "follow_us_title": "Urmăriți-ne",
  "follow_us_content": "Oferim servicii de top cu o echipă dedicată, asigurând calitate și fiabilitate în fiecare proiect. Angajamentul nostru este să vă depășim așteptările. Aveți încredere în noi pentru a oferi soluții inovatoare. Satisfacția dvs. este prioritatea noastră.",
  "links": "Linkuri",
  "about": "Despre noi",
  "services": "Servicii",
  "contact": "Contact",
  "gallery": "Galerie",
  "home": "Pagina principală",
  "privacy_policy": "Politica de confidențialitate",
  "contact_us_title": "Contactați-ne",
  "contact_us_content": "Contactați-ne prin canalele oferite pentru orice întrebări și informații suplimentare. Vom fi bucuroși să vă ajutăm.",
  "gallery_title": "Galeria Noastră",
  "gallery_description": "Descoperiți momentele care definesc cărbunele nostru - de la producție la clienți mulțumiți.",
  "click_here_to_view_instagram": "Faceți clic aici pentru a vedea Instagram"
}
