{
  "introduction": "Ние сме вашият надежден партньор за внос, продажба и транспорт на висококачествен въглен и въглища. Предлагаме висококачествени продукти и услуги, които ще отговорят на вашите нужди. Нашите въглища, с висока калорична стойност, са идеални както за домакинствата, така и за индустрията. Гарантираме ефективно горене и дълготрайна топлина, което ги прави икономично решение.",
  "making_process_title": "Процес на производство на въглен",
  "making_process_content": "П.Л.В. КОМ ООД е един от малкото производители в региона, които правят въглен по традиционен начин, използвайки земни ями, които осигуряват най-високо качество на продукта. Процесът започва в гората, където внимателно се избират и изсичат твърди дървесни видове като дъб, бук, габър и граб. След изсичането, дървесината бавно изгаря при условия без кислород, при висока температура, което води до висококачествен въглен.",
  "how_and_when_title": "Как и кога се използва",
  "how_and_when_content": "Въгленът е част от човешкия живот от хиляди години и се използва в различни области като козметика, медицина, филтриране на вода и земеделие. Въпреки това, основната му роля е в готварството и гастрономията, където е немислимо да се приготви добра храна без качествен въглен, който придава на храната уникален и специален вкус. Той е отличен за печене на скара с семейство и приятели, било то у дома или на открито. Нашият въглен също е първият избор на майстори на скарата в ресторанти, тъй като осигурява дълготрайно горене, едри парчета и висока калоричност, което придава на храната специален и уникален вкус.",
  "package_title": "Опаковка",
  "package_content": "Опаковането е ключов процес, на който обръщаме специално внимание. За да се опакова качествено въгленът, той трябва да бъде напълно сух. Преди опаковането, въгленът се пресява машинно, а всички неизгорели дървени парчета се отстраняват ръчно. Този внимателен подход гарантира, че крайният ни продукт е с най-високо качество.",
  "our_offer_title": "Нашето предложение",
  "our_offer_wholesale": "Предлагаме висококачествени продукти, включително въглен, опакован в полипропиленови торби с различни тегла, което го прави идеално решение за износ в чужбина. Нашият въглен е с отлично качество и готов за по-нататъшна дистрибуция към крайните потребители. Независимо от вашите нужди, нашата опаковка е проектирана да осигури безопасен транспорт и запазване на качеството на продукта.",
  "our_offer_bags": "Също така предлагаме въглен, предназначен за продажба в търговски обекти на дребно. Продуктът е опакован в торби с високо качество и атрактивен дизайн, с тегло от 2,5 кг. Всяка торба има уникален щрихкод за по-лесна продажба. Торбите не съдържат прах, неизгорели дървени парчета или малки неизползваеми парчета. Нашият продукт няма срок на годност, което го прави идеален избор за семейни събирания и печене на скара, било то у дома или на открито. Този продукт е предназначен за продажба в мрежи на едро.",
  "about_us_title": "За нас",
  "about_us_content": "П.Л.В. КОМ ООД е основана през 2010 година, със седалище в град Враня, за да бъде по-близо до производствения сектор и своите първи клиенти. От своето основаване, П.Л.В. КОМ се фокусира върху износ към чуждестранните пазари, първоначално само в страните от региона, а по-късно разширява дейността си в цяла Европа. От 2020 година компанията се занимава и с дистрибуция на въглен на територията на цяла Сърбия.",
  "our_team_title": "Нашата мисия",
  "our_team_content": "Нашата мисия е да осигурим въглен с най-високо качество и винаги да спазваме договореностите, които сключваме с нашите партньори. Ние сме ангажирани във всеки етап от процеса, от избора на дървесина до доставката на продукта, за да гарантираме вашето удовлетворение и дългосрочно сътрудничество.",
  "follow_us_title": "Последвайте ни",
  "follow_us_content": "Предлагаме висококачествени услуги с отдаден екип, осигурявайки високо качество и надеждност във всеки проект. Нашата цел е да надминем вашите очаквания. Доверете ни се да предоставим иновативни решения. Вашето удовлетворение е наш приоритет.",
  "links": "Връзки",
  "about": "За нас",
  "gallery": "Галерия",
  "services": "Услуги",
  "home": "Начална страница",
  "contact": "Контакт",
  "privacy_policy": "Политика за поверителност",
  "contact_us_title": "Свържете се с нас",
  "contact_us_content": "Свържете се с нас чрез предоставените канали за всякакви въпроси и допълнителна информация. Ще се радваме да ви помогнем.",
  "gallery_title": "Нашата Галерия",
  "gallery_description": "Разгледайте моментите, които определят нашия въглен - от производството до доволните клиенти."
}
