{
  "go_to_contact_form": "Zum Kontaktformular",
  "open_email_app": "E-Mail-App öffnen",
  "copy_email": "E-Mail kopieren",
  "copy_number": "Nummer kopieren",
  "close": "Schließen",
  "call_now": "Jetzt anrufen",
  "contact_hover_copy_number": "Klicken Sie hier, um +381 61 6704 501 zu kopieren",
  "contact_hover_copy_mail": "Klicken Sie hier, um prodajacumura.plv@gmail.com zu kopieren",
  "contact_hover_click_instagram": "Klicken Sie hier, um unser Instagram-Profil zu besuchen",
  "contact_tooltip_mail_copied": "E-Mail kopiert!",
  "contact_tooltip_number_copied": "Nummer kopiert!",
  "introduction": "Wir sind Ihre zuverlässige Verbindung für den Import, Verkauf und Transport von hochwertiger Holzkohle und Kohle. Wir bieten erstklassige Produkte und Dienstleistungen, die Ihren Bedürfnissen entsprechen. Unsere Kohle, mit einem hohen Heizwert, ist ideal für Haushalte und Industrie. Wir garantieren effizientes Brennen und langanhaltende Wärme, was sie zu einer wirtschaftlichen Lösung macht.",
  "making_process_title": "Holzkohle Produktionsprozess",
  "making_process_content": "P.L.V. COM DOO ist einer der wenigen Hersteller in der Region, der Holzkohle auf traditionelle Weise herstellt, indem Erdgruben verwendet werden, die die höchste Produktqualität gewährleisten. Der Prozess beginnt im Wald, wo Harthölzer wie Eiche, Buche, Hainbuche und Esche sorgfältig ausgewählt und gefällt werden. Nach dem Fällen wird das Holz unter sauerstofffreien Bedingungen bei hohen Temperaturen langsam verbrannt, wodurch hochwertige Holzkohle entsteht.",
  "how_and_when_title": "Wie und wann man es benutzt",
  "how_and_when_content": "Holzkohle ist seit Tausenden von Jahren ein Teil des menschlichen Lebens und wird in verschiedenen Bereichen wie Kosmetik, Medizin, Wasserfiltration und Landwirtschaft verwendet. Ihre Hauptrolle spielt sie jedoch im Kochen und in der Gastronomie, wo eine gute Mahlzeit ohne hochwertige Holzkohle, die dem Essen einen einzigartigen, besonderen Geschmack verleiht, undenkbar ist. Sie ist hervorragend zum Grillen mit Familie und Freunden, sei es zu Hause oder in der Natur. Unsere Holzkohle ist auch die erste Wahl von Grillmeistern in Restaurants, da sie langanhaltendes Brennen, große Stücke und einen hohen Heizwert bietet, was dem Essen einen besonderen und einzigartigen Geschmack verleiht.",
  "package_title": "Verpackung",
  "package_content": "Die Verpackung ist ein entscheidender Prozess, dem wir besondere Aufmerksamkeit widmen. Um eine qualitativ hochwertige Verpackung zu gewährleisten, muss die Holzkohle vollständig trocken sein. Vor dem Verpacken wird die Holzkohle maschinell gesiebt, und alle unverbrannten Holzstücke werden von Hand entfernt. Dieser sorgfältige Ansatz gewährleistet, dass unser Endprodukt von höchster Qualität ist.",
  "our_offer_title": "Unser Angebot",
  "our_offer_wholesale": "Wir bieten hochwertige Produkte an, darunter Holzkohle, die in Polypropylenbeuteln verschiedener Gewichte verpackt ist und sich ideal für den Export ins Ausland eignet. Unsere Holzkohle ist von ausgezeichneter Qualität und bereit für die Weiterverteilung an Endverbraucher. Unabhängig von Ihren Bedürfnissen ist unsere Verpackung so konzipiert, dass sie einen sicheren Transport und die Erhaltung der Produktqualität gewährleistet.",
  "our_offer_bags": "In unserem Angebot befindet sich auch Holzkohle, die für den Verkauf in Einzelhandelsgeschäften bestimmt ist. Das Produkt ist in hochwertigen und attraktiv gestalteten Beuteln mit einem Gewicht von 2,5 kg verpackt. Jeder Beutel hat einen geprägten einzigartigen Barcode für einfacheren Verkauf. Die Beutel enthalten keinen Staub, kein unverbranntes Holz oder kleine unbrauchbare Stücke. Unser Produkt hat kein Verfallsdatum, was es zu einer idealen Wahl für Familienfeiern und Grillpartys macht, sei es zu Hause oder in der Natur. Dieses Produkt ist für den Verkauf in Großhandelsnetzen bestimmt.",
  "about_us_title": "Über uns",
  "about_us_content": "Das Unternehmen P.L.V. COM DOO wurde 2010 mit Sitz in Vranje gegründet, um näher am Produktionssektor und seinen ersten Kunden zu sein. Seit seiner Gründung konzentriert sich P.L.V. COM auf den Export in ausländische Märkte, zunächst nur in Länder der Region, später wurde es auf ganz Europa ausgeweitet. Seit 2020 vertreibt das Unternehmen auch Holzkohle in ganz Serbien.",
  "our_team_title": "Unsere Mission",
  "our_team_content": "Unsere Mission ist es, hochwertige Holzkohle zu liefern und immer die Vereinbarungen einzuhalten, die wir mit unseren Partnern treffen. Wir engagieren uns für jeden Schritt des Prozesses, von der Holzselektion bis zur Produktlieferung, um Ihre Zufriedenheit und langfristige Zusammenarbeit sicherzustellen.",
  "follow_us_title": "Folgen Sie uns",
  "follow_us_content": "Wir bieten erstklassige Dienstleistungen mit einem engagierten Team, das in jedem Projekt hohe Qualität und Zuverlässigkeit gewährleistet. Unser Engagement ist es, Ihre Erwartungen zu übertreffen. Vertrauen Sie uns, innovative Lösungen zu liefern. Ihre Zufriedenheit ist unser oberstes Gebot.",
  "links": "Links",
  "about": "Über uns",
  "gallery": "Galerie",
  "home": "Startseite",
  "services": "Dienstleistungen",
  "contact": "Kontakt",
  "privacy_policy": "Datenschutzrichtlinie",
  "contact_us_title": "Kontaktieren Sie uns",
  "contact_us_content": "Kontaktieren Sie uns über die angegebenen Kanäle für Fragen und zusätzliche Informationen. Wir helfen Ihnen gerne weiter.",
  "gallery_title": "Unsere Galerie",
  "gallery_description": "Entdecken Sie die Momente, die unsere Holzkohle definieren - von der Produktion bis zu zufriedenen Kunden."
}
