{
  "go_to_contact_form": "Shko te forma e kontaktit",
  "open_email_app": "Hapni aplikacionin e postës elektronike",
  "copy_email": "Kopjo email-in",
  "copy_number": "Kopjo numrin",
  "close": "Mbyll",
  "call_now": "Thirr tani",
  "contact_hover_copy_number": "Klikoni këtu për të kopjuar +381 61 6704 501",
  "contact_hover_copy_mail": "Klikoni këtu për të kopjuar prodajacumura.plv@gmail.com",
  "contact_hover_click_instagram": "Klikoni këtu për të vizituar profilin tonë në Instagram",
  "contact_tooltip_mail_copied": "Email-i u kopjua!",
  "contact_tooltip_number_copied": "Numri u kopjua!",
  "introduction": "Ne jemi lidhja juaj e besueshme për importin, shitjen dhe transportin e qymyrit dhe karbonit me cilësi të lartë. Ne ofrojmë produkte dhe shërbime të nivelit të lartë që do të plotësojnë nevojat tuaja. Karboni ynë, me vlerë të lartë kalorike, është ideal për shtëpitë dhe industrinë. Ne garantojmë djegie efikase dhe nxehtësi afatgjatë, gjë që e bën një zgjidhje ekonomike.",
  "making_process_title": "Procesi i prodhimit të qymyrit",
  "making_process_content": "P.L.V. COM DOO është një nga prodhuesit e paktë në rajon që prodhon qymyr në mënyrën tradicionale, duke përdorur gropa të tokës që sigurojnë cilësinë më të lartë të produktit. Procesi fillon në pyll, ku përzgjidhen dhe priten me kujdes llojet e drurëve të fortë si lisi, ahu, qer, dhe grab. Pas prerjes, druri digjet ngadalë në kushte pa oksigjen, në temperatura të larta, duke rezultuar në qymyr me cilësi të shkëlqyer.",
  "how_and_when_title": "Si dhe kur përdoret",
  "how_and_when_content": "Qymyri ka qenë pjesë e jetës njerëzore për mijëra vjet dhe përdoret në fusha të ndryshme si kozmetika, mjekësia, filtrimi i ujit dhe bujqësia. Sidoqoftë, roli i tij kryesor është në gatim dhe gastronomi, ku një vakt i mirë është i paimagjinueshëm pa qymyr cilësor që i jep ushqimit një shije të veçantë dhe unike. Është i shkëlqyer për pjekje me familjen dhe miqtë, qoftë në shtëpi apo në natyrë. Qymyri ynë është gjithashtu zgjedhja e parë e mjeshtërve të skarës në restorante, pasi ofron djegie afatgjatë, copëza të mëdha dhe vlerë të lartë kalorike, duke i dhënë ushqimit një shije të veçantë dhe unike.",
  "package_title": "Paketimi",
  "package_content": "Paketimi është një proces i rëndësishëm të cilit i kushtojmë vëmendje të veçantë. Për të siguruar paketim cilësor, qymyri duhet të jetë plotësisht i thatë. Para paketimit, qymyri sitet me makineri dhe copëzat e papjekura të drurit hiqen me dorë. Ky qasje e kujdesshme siguron që produkti ynë final të jetë i cilësisë më të lartë.",
  "our_offer_title": "Oferta jonë",
  "our_offer_wholesale": "Ne ofrojmë produkte me cilësi të lartë, duke përfshirë qymyr të paketuar në qese polipropileni me peshë të ndryshme, duke e bërë atë një zgjidhje ideale për eksport jashtë vendit. Qymyri ynë është i cilësisë së shkëlqyer dhe gati për shpërndarje të mëtejshme tek konsumatorët përfundimtarë. Pavarësisht nga nevojat tuaja, paketimi ynë është projektuar për të siguruar transport të sigurt dhe ruajtjen e cilësisë së produktit.",
  "our_offer_bags": "Në ofertën tonë përfshihet edhe qymyr i destinuar për shitje në objekte të shitjes me pakicë. Produkti është paketuar në qese me cilësi të lartë dhe dizajn tërheqës, me një peshë prej 2.5 kg. Çdo qese ka një kod barkod unik të ngulitur për shitje më të lehtë. Qeset nuk përmbajnë pluhur, dru të papjekur ose copa të vogla të papërdorshme. Produkti ynë nuk ka afat skadimi, gjë që e bën atë një zgjedhje ideale për tubime familjare dhe pjekje, qoftë në shtëpi apo në natyrë. Ky produkt është i destinuar për shitje në rrjete me shumicë.",
  "about_us_title": "Rreth nesh",
  "about_us_content": "Kompania P.L.V. COM DOO u themelua në vitin 2010, me seli në Vranje, për të qenë më afër sektorit të prodhimit dhe klientëve të saj të parë. P.L.V. COM që nga themelimi i tij është fokusuar në eksportin në tregjet e huaja, fillimisht vetëm në vendet e rajonit, dhe më vonë është zgjeruar në të gjithë Evropën. Që nga viti 2020, kompania po merret edhe me shpërndarjen e qymyrit në të gjithë Serbinë.",
  "our_team_title": "Misioni ynë",
  "our_team_content": "Misioni ynë është të sigurojmë qymyr të cilësisë së lartë dhe të respektojmë gjithmonë marrëveshjet që arrijmë me partnerët tanë. Ne jemi të përkushtuar në çdo hap të procesit, nga përzgjedhja e drurit deri te dorëzimi i produktit, për të siguruar kënaqësinë tuaj dhe bashkëpunimin afatgjatë.",
  "follow_us_title": "Na ndiqni",
  "follow_us_content": "Ne ofrojmë shërbime të shkëlqyera me një ekip të përkushtuar, duke siguruar cilësi të lartë dhe besueshmëri në çdo projekt. Përkushtimi ynë është të tejkalojmë pritshmëritë tuaja. Na besoni të ofrojmë zgjidhje inovative. Kënaqësia juaj është prioriteti ynë.",
  "links": "Lidhjet",
  "about": "Rreth nesh",
  "services": "Shërbimet",
  "gallery": "Galeria",
  "home": "Faqja Kryesore",
  "contact": "Kontaktoni",
  "privacy_policy": "Politika e privatësisë",
  "contact_us_title": "Na kontaktoni",
  "contact_us_content": "Na kontaktoni përmes kanaleve të ofruara për çdo pyetje dhe informacion shtesë. Do të na pëlqente t'ju ndihmonim.",
  "gallery_title": "Galeria Jonë",
  "gallery_description": "Shikoni momentet që përkufizojnë qymyrin tonë - nga prodhimi deri te klientët e kënaqur."
}
