{
  "introduction": "Ние сме вашата доверлива врска за увоз, продажба и транспорт на висококвалитетен јаглен и јаглен. Нудиме врвни производи и услуги кои ќе ги задоволат вашите потреби. Нашиот јаглен, со висока калорична вредност, е идеален за домаќинства и индустрија. Гарантираме ефикасно согорување и долготрајна топлина, што го прави економично решение.",
  "making_process_title": "Процес на производство на јаглен",
  "making_process_content": "П.Л.В. КОМ ДОО е еден од ретките производители во регионот кои прават јаглен на традиционален начин, користејќи земјани јами кои обезбедуваат врвен квалитет на производот. Процесот започнува во шумата, каде внимателно се селектираат и сечат тврди видови дрвја како што се даб, бука, цер и граб. По сечењето, дрвото полека гори во услови без присуство на кислород, при високи температури, со што се постигнува извонреден квалитет на јагленот.",
  "how_and_when_title": "Како и кога се користи",
  "how_and_when_content": "Јагленот е составен дел од човечкиот живот веќе илјадници години и се користи во различни области како козметика, медицина, филтрирање на вода и земјоделство. Сепак, неговата главна улога е во кулинарството и гастрономијата, каде што не може да се замисли добар оброк без квалитетен јаглен кој на храната и дава посебен, единствен вкус. Одличен е за скарање со семејството и пријателите, било дома или во природа. Нашиот јаглен е исто така првиот избор на мајсторите на скара во рестораните, бидејќи обезбедува долготрајно горење, крупност и висока калорична вредност, што на храната и дава посебен и единствен вкус.",
  "package_title": "Пакување",
  "package_content": "Пакувањето е клучен процес на кој посветуваме посебно внимание. За да се пакува јагленот со висок квалитет, тој мора да биде целосно сув. Пред пакувањето, јагленот се пресејува машински, а непечените парчиња дрво се отстрануваат рачно. Овој внимателен пристап обезбедува нашиот краен производ да биде со врвен квалитет.",
  "our_offer_title": "Нашата понуда",
  "our_offer_wholesale": "Нудиме висококвалитетни производи, вклучувајќи јаглен пакуван во полипропиленски кеси со различна тежина, што претставува идеално решение за извоз во странство. Нашиот јаглен е со одличен квалитет и подготвен за понатамошна дистрибуција до крајните потрошувачи. Без разлика на вашите потреби, нашето пакување е дизајнирано да обезбеди безбеден транспорт и зачувување на квалитетот на производот.",
  "our_offer_bags": "Во нашата понуда има и јаглен наменет за продажба во малопродажните објекти. Производот е пакуван во ќеси со врвен квалитет и атрактивен дизајн, со тежина од 2,5 кг. Секоја ќеса има втиснат уникатен баркод за полесна продажба. Кесите не содржат прашина, неиспечено дрво или мали неупотребливи парчиња. Нашиот производ нема ограничен рок на траење, што го прави идеален избор за семејни собири и скарање, било дома или во природа. Овој производ е наменет за продажба во мрежите на големо.",
  "about_us_title": "За нас",
  "about_us_content": "Компанијата П.Л.В. КОМ ДОО е основана во 2010 година, со седиште во Врање, за да биде поблиску до производствениот сектор и своите први клиенти. П.Л.В. КОМ од своето основање се фокусираше на извоз кон странските пазари, првично само во земјите од регионот, а подоцна тоа се прошири на цела Европа. Од 2020 година компанијата се занимава и со дистрибуција на јаглен на територијата на цела Србија.",
  "our_team_title": "Нашата мисија",
  "our_team_content": "Нашата мисија е да обезбедиме јаглен со врвен квалитет и секогаш да ги почитуваме договорите што ги постигнуваме со нашите партнери. Посветени сме на секој чекор од процесот, од селекција на дрво до испорака на производот, за да го обезбедиме вашето задоволство и долгорочна соработка.",
  "follow_us_title": "Следете не",
  "follow_us_content": "Нудиме врвни услуги со посветен тим, осигурувајќи висок квалитет и доверливост во секој проект. Нашата посветеност е да ги надминеме вашите очекувања. Верувајте ни дека ќе доставиме иновативни решенија. Вашето задоволство е наш приоритет.",
  "links": "Линкови",
  "about": "За нас",
  "gallery": "Галерија",
  "home": "Почетна страница",
  "services": "Услуги",
  "contact": "Контакт",
  "privacy_policy": "Политика за приватност",
  "contact_us_title": "Контактирајте не",
  "contact_us_content": "Контактирајте не преку дадените канали за сите прашања и дополнителни информации. Со задоволство ќе ви помогнеме.",
  "gallery_title": "Нашата Галерија",
  "gallery_description": "Погледнете ги моментите што го дефинираат нашиот јаглен - од производството до задоволните клиенти."
}
