{
  "introduction": "We are your reliable connection for importing, selling, and transporting high-quality charcoal and coal. We offer premium products and services to meet your needs. Our coal, with its high calorific value, is ideal for households and industries. We guarantee efficient burning and long-lasting heat, making it an economical solution.",
  "making_process_title": "Charcoal Production Process",
  "making_process_content": "P.L.V. COM DOO is one of the few producers in the region that makes charcoal in the traditional way, using earth pits that ensure the highest product quality. The process begins in the forest, where hardwoods such as oak, beech, hornbeam, and grab are carefully selected and cut. After cutting, the wood is slowly burned in oxygen-free conditions at high temperatures, resulting in premium quality charcoal.",
  "how_and_when_title": "How and When to Use",
  "how_and_when_content": "Charcoal has been a part of human life for thousands of years and is used in various fields such as cosmetics, medicine, water filtration, and agriculture. However, its primary role is in cooking and gastronomy, where a good meal is unimaginable without quality charcoal that gives food a unique, special flavor. It is excellent for grilling with family and friends, whether at home or in nature. Our charcoal is also the first choice of grill masters in restaurants, as it provides long-lasting burning, chunkiness, and high calorific value, giving food a special and unique taste.",
  "package_title": "Packaging",
  "package_content": "Packaging is a crucial process to which we pay special attention. To ensure high-quality packaging, charcoal must be completely dry. Before packaging, the charcoal is machine sieved, and any unburned wood pieces are removed by hand. This careful approach ensures that our final product is of the highest quality.",
  "our_offer_title": "Our Offer",
  "our_offer_wholesale": "We offer high-quality products, including charcoal packed in polypropylene bags of various weights, making it an ideal solution for export abroad. Our charcoal is of excellent quality and ready for further distribution to end consumers. Whatever your needs, our packaging is designed to ensure safe transport and preserve product quality.",
  "our_offer_bags": "We also offer charcoal intended for sale in retail stores. The product is packed in high-quality and attractively designed bags, with a weight of 2.5 kg. Each bag has an embossed unique barcode for easier sales. The bags do not contain dust, unburned wood, or small unusable pieces. Our product has no expiration date, making it an ideal choice for family gatherings and grilling, whether at home or in nature. This product is intended for sale in wholesale networks.",
  "about_us_title": "About Us",
  "about_us_content": "P.L.V. COM DOO was founded in 2010, headquartered in Vranje, to be closer to the production sector and its first clients. Since its founding, P.L.V. COM has focused on exporting to foreign markets, initially only to regional countries, and later expanding to the entire Europe. Since 2020, the company has also been distributing charcoal throughout Serbia.",
  "our_team_title": "Our Mission",
  "our_team_content": "Our mission is to provide premium quality charcoal and always honor the agreements we make with our partners. We are committed to every step of the process, from wood selection to product delivery, to ensure your satisfaction and long-term cooperation.",
  "follow_us_title": "Follow Us",
  "follow_us_content": "We provide top-notch services with a dedicated team, ensuring high quality and reliability in every project. Our commitment is to exceed your expectations. Trust us to deliver innovative solutions. Your satisfaction is our priority.",
  "links": "Links",
  "about": "About Us",
  "gallery": "Gallery",
  "home": "Home Page",
  "services": "Services",
  "contact": "Contact",
  "privacy_policy": "Privacy Policy",
  "contact_us_title": "Contact Us:",
  "contact_us_content": "Contact us through the provided channels for any questions and additional information. We will be happy to assist you.",
  "gallery_title": "Our Gallery",
  "gallery_description": "Explore the moments that define our charcoal - from production to satisfied customers."
}
