{
  "popupText": "Ние не събираме никакви лични данни от нашите посетители. Използвайки този уебсайт, вие се съгласявате с нашата политика за поверителност. За повече информация, моля, прочетете нашата пълна политика за поверителност ",
  "here": "тук",
  "privacyPolicy": {
    "title": "Политика за поверителност",
    "sections": {
      "introduction": {
        "title": "1. Въведение",
        "content": "В P.L.V DOO ценим вашата поверителност. Тази политика за поверителност обяснява как обработваме вашите данни, когато посещавате нашия уебсайт."
      },
      "noPersonalData": {
        "title": "2. Без събиране на лични данни",
        "content": "Ние не събираме никакви лични данни от посетителите на нашия уебсайт. Личните данни включват информация като вашето име, имейл адрес, телефонен номер или друга идентифицираща информация."
      },
      "cookiesAndTracking": {
        "title": "3. Бисквитки и проследяване",
        "content": "Въпреки че не събираме директно лични данни, нашият уебсайт може да използва бисквитки и подобни технологии, за да осигури правилното функциониране на сайта и да подобри вашето потребителско изживяване.\n\n- Функционални бисквитки: Тези бисквитки са съществени за функционирането на нашия уебсайт. Те не проследяват лична информация.\n- Услуги на трети страни: Можем да използваме услуги на трети страни, като инструменти за анализ, които могат да събират нелична информация, като вашия IP адрес, тип браузър и операционна система. Тези услуги ни помагат да разберем как се използва нашият уебсайт и как да подобрим неговата функционалност."
      },
      "thirdPartyServices": {
        "title": "4. Използване на услуги на трети страни",
        "content": "Нашият уебсайт може да разчита на услуги на трети страни за хостинг, анализи или доставяне на съдържание. Въпреки че не събираме лични данни, тези доставчици на услуги може да обработват данни като част от своята услуга. Препоръчваме ви да прегледате политиките за поверителност на тези доставчици:\n\n- Локация детекция: https://www.i18next.com/"
      },
      "yourRights": {
        "title": "5. Вашите права и избори",
        "content": "Тъй като не събираме лични данни, няма данни за достъп, модифициране или изтриване. Въпреки това, ако имате някакви опасения или въпроси относно използването на бисквитки или услуги на трети страни, моля не се колебайте да се свържете с нас."
      },
      "security": {
        "title": "6. Сигурност",
        "content": "Ние сме ангажирани да осигурим, че вашата информация е сигурна. Въпреки че не съхраняваме лични данни, ние следваме най-добрите практики, за да защитим всяка нелична информация, която може да бъде събрана чрез бисквитки или услуги на трети страни."
      },
      "policyUpdates": {
        "title": "7. Актуализации на тази политика",
        "content": "Ние може да актуализираме тази политика за поверителност от време на време. Всички промени ще бъдат отразени на тази страница, така че ви насърчаваме периодично да преглеждате тази политика."
      },
      "contactUs": {
        "title": "8. Свържете се с нас",
        "content": "Ако имате някакви въпроси или опасения относно тази политика за поверителност, моля свържете се с нас на:\n\nplv.com.doo@gmail.com"
      }
    }
  }
}
