{
  "popupText": "Ние не собираме никакви лични податоци од нашите посетители. Со користење на оваа веб-страница, вие се согласувате со нашата политика за приватност. За повеќе детали, ве молиме прочитајте ја нашата целосна политика за приватност ",
  "here": "тука",
  "privacyPolicy": {
    "title": "Политика за Приватност",
    "sections": {
      "introduction": {
        "title": "1. Вовед",
        "content": "Во P.L.V DOO ја цениме вашата приватност. Оваа политика за приватност објаснува како ги обработуваме вашите податоци кога ја посетувате нашата веб-страница."
      },
      "noPersonalData": {
        "title": "2. Без собирање на лични податоци",
        "content": "Ние не собираме никакви лични податоци од посетителите на нашата веб-страница. Личните податоци вклучуваат информации како вашето име, адреса на е-пошта, телефонски број или други идентификувачки информации."
      },
      "cookiesAndTracking": {
        "title": "3. Колачиња и Следење",
        "content": "Иако не собираме директно лични податоци, нашата веб-страница може да користи колачиња и слични технологии за да обезбеди правилно функционирање на страницата и да го подобри вашето корисничко искуство.\n\n- Функционални колачиња: Овие колачиња се суштински за функционирањето на нашата веб-страница. Тие не следат лични информации.\n- Услуги на трети страни: Можеме да користиме услуги на трети страни, како алатки за анализа, кои можат да собираат неосетливи податоци како што се вашата IP адреса, тип на прелистувач и оперативен систем. Овие услуги ни помагаат да разбереме како се користи нашата веб-страница и како да ја подобриме нејзината функционалност."
      },
      "thirdPartyServices": {
        "title": "4. Користење на услуги на трети страни",
        "content": "Нашата веб-страница може да се потпира на услуги на трети страни за хостирање, анализи или испорака на содржина. Иако не собираме лични податоци, овие даватели на услуги можат да обработуваат податоци како дел од нивната услуга. Препорачуваме да ги прегледате политиките за приватност на овие даватели на услуги:\n\n- Детекција на локација: https://www.i18next.com/"
      },
      "yourRights": {
        "title": "5. Вашите права и избори",
        "content": "Бидејќи не собираме лични податоци, нема податоци за пристап, модификација или бришење. Сепак, ако имате било какви загрижености или прашања во врска со користењето на колачиња или услуги на трети страни, ве молиме слободно контактирајте не."
      },
      "security": {
        "title": "6. Безбедност",
        "content": "Ние сме посветени на обезбедување на безбедност на вашите информации. Иако не чуваме лични податоци, ние сеуште ги следиме најдобрите практики за заштита на било кои неосетливи податоци кои може да се собираат преку колачиња или услуги на трети страни."
      },
      "policyUpdates": {
        "title": "7. Ажурирања на оваа политика",
        "content": "Можеме да ја ажурираме оваа политика за приватност од време на време. Сите промени ќе бидат одразени на оваа страница, па ве охрабруваме периодично да ја прегледувате оваа политика."
      },
      "contactUs": {
        "title": "8. Контактирајте не",
        "content": "Ако имате било какви прашања или загрижености во врска со оваа политика за приватност, ве молиме контактирајте не на:\n\nzzlatko44@gmail.com"
      }
    }
  }
}
